/* Localized versions of Info.plist keys */

CFBundleName = "XMethodsInspector";
CFBundleShortVersionString = "XMethodsInspector version 0.1";
CFBundleGetInfoString = "XMethodsInspector version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
